Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ForwardSendMessages
source: Send messages
ar: إرسال الرسائل
be: Адправіць паведамленні
ca: Envia els missatges
de: Nachrichten senden
es: Enviar mensajes
fi: Lähetä viestit
fr: Envoyer les messages
it: Invia messaggi
ko: 메시지 보내기
ms: Kirim Mesej
pl: Wyślij wiadomości
pt_br: Enviar mensagens
ru: Отправить сообщения
sv: Skicka meddelanden
tr: Mesajları gönder
uk: Надіслати повідомлення

# ForwardsRestrictedInfoBot
source: Copying and forwarding is not allowed from this bot.
ar: النسخ والتحويل من هذا البوت غير مسموح.
be: Капіяванне і перасыланне з гэтага бота забаронена.
ca: No es permet copiar ni reenviar en aquest bot.
de: Kopieren und Weiterleiten ist von diesem Bot nicht erlaubt.
es: No está permitido copiar ni reenviar desde este bot.
fi: Viestien kopioiminen ja välittäminen tältä botilta on kielletty.
fr: La copie et le transfert ne sont pas autorisés par ce bot.
it: Copia e inoltro non sono permessi da questo bot.
ko: 이 봇에서 복사 및 전달이 허용되지 않습니다.
ms: Menyalin dan memaju tak dibenar dari bot ini.
pt_br: Não é permitido copiar ou encaminhar deste bot
ru: Копирование и пересылка от этого бота запрещены.
sv: Kopiering och vidarebefordran tillåts ej från denna bott.
tr: Bu bottan kopyalama ve iletmeye izin verilmiyor.
uk: Цей бот не дозволяє копіювання та пересилання.

# ForwardsRestrictedInfoChannel
source: Сopying and forwarding is not allowed in this channel.
ar: النسخ والتحويل غير مسموح بهما في هذه القناة.
be: Капіяванне і перасыланне ў гэтым канале забаронена.
ca: No es permet copiar ni reenviar en aquest canal.
de: Kopieren und Weiterleiten ist in diesem Kanal nicht erlaubt.
es: No está permitido copiar ni reenviar en este canal.
fi: Viestien kopioiminen ja välittäminen tältä kanavalta on kielletty.
fr: Vous ne pouvez pas copier et transférer du contenu depuis ce canal.
it: Copia e inoltro non sono permessi in questo canale.
ko: 이 채널은 복사 및 전달이 허용되지 않습니다.
ms: Menyalin dan memajukan dilarang di saluran ini
pl: Na tym kanale kopiowanie i przekazywanie jest niedozwolone.
pt_br: Não é permitido copiar ou encaminhar deste canal.
ru: Копирование и пересылка из канала запрещены.
sv: Kopiering och vidarebefordran tillåts inte i den här kanalen.
tr: Bu kanalda kopyalama ve iletmeye izin verilmiyor.
uk: Копіювання та пересилання не дозволено в цьому каналі.

# ForwardsRestrictedInfoGroup
source: Сopying and forwarding is not allowed in this group.
ar: النسخ والتحويل من هذه المجموعة غير مسموح به.
be: Капіяванне і перасыланне ў гэтай суполцы забаронена
ca: No es permet copiar ni reenviar en aquest grup.
de: Kopieren und Weiterleiten ist in dieser Gruppe nicht erlaubt.
es: No está permitido copiar ni reenviar en este grupo.
fi: Viestien kopioiminen ja välittäminen tästä ryhmästä on kielletty.
fr: Vous ne pouvez pas copier et transférer du contenu dans ce groupe.
it: Copia e inoltro non sono permessi in questo gruppo.
ko: 이 그룹은 복사 및 전달이 허용되지 않습니다.
ms: Menyalin dan memajukan di grup ini dilarang.
pl: W tej grupie kopiowanie i przekazywanie jest niedozwolone.
pt_br: Não é permitido copiar ou encaminhar deste grupo.
ru: Копирование и пересылка из группы запрещены.
sv: Kopiering och vidarebefordran tillåts ej i gruppen.
tr: Bu grupta kopyalama ve iletmeye izin verilmiyor.
uk: Копіювання та пересилання не дозволено в цій групі.

source: Forward to...
ar: تحويل إلى...
be: Пераслаць да…
ca: Reenvia a...
de: Weiterleiten an...
es: Reenviar a...
fa: هدایت به...
fi: Välitä eteenpäin...
fr: Transférer à...
id: Teruskan ke
it: Inoltra a...
ko: 대화방 선택
ms: Majukan ke...
nl: Doorsturen naar
pl: Przekaż do…
pt_br: Encaminhar para...
ru: Переслать...
sv: Vidarebefordra till...
tr: İlet…
uk: Переслати до...
uz: ...ga uzatish
zh_cn: 转发到……
zh_tw: 轉發到……

# FreeOfTotal
source: Free {0} of {1}
ar: متاح ⁨{0}⁩ من ⁨{1}⁩
be: Вольна {0} з {1}
ca: {0} disponibles de {1}
de: Freier Speicher: {0} von {1}
es: {0} de {1} libres
fa: ⁨{0}⁩ فضای آزاد از ⁨{1}⁩
fi: Vapaana {0}/{1}.
fr: {0} sur {1} disponible
id: Bebas {0} dari {1}
it: Liberi {0} di {1}
ko: {1} 중 {0} 남음
ms: Bebas {0} dari {1}
nl: Vrij: {0} van {1}
pl: Wolne {0} z {1}
pt_br: {0} livres de {1}
ru: Свободно {0} из {1}
sv: {0} ledigt av {1}
tr: {1}'ın {0}'ı boş
uk: Вільно {0} із {1}
uz: Boʻsh: {0} / {1}
zh_cn: {0} 可用，共 {1}
zh_tw: {0} 可用，共 {1}

source: From
ar: من
be: Ад
ca: De
de: Von
es: De:
fa: از
fi: Lähettäjä
fr: De
id: Dari
it: Da
ko: 보낸 사람:
ms: Dari
nl: Van
pl: Od
pt_br: De
ru: От:
sv: Från
tr: Gönderen:
uk: Від
uz: Kimdan
zh_cn: 来自
zh_tw: 來自

source: From camera
ar: من الكاميرا
be: З камеры
ca: Des de la càmera
de: Von der Kamera
es: Desde la cámara
fa: از دوربین
fi: Kamerasta
fr: Prendre une photo
id: Dari kamera
it: Dalla fotocamera
ko: 카메라
ms: Dari kamera
nl: Van camera
pl: Z kamery
pt_br: Da Câmera
ru: С камеры
sv: Från kamera
tr: Kameradan
uk: З камери
uz: Kameradan
zh_cn: 拍照
zh_tw: 拍照

# FromChats_one
source: from {0} chat
ar: من محادثة واحدة
be: з {0} чата
ca: d'{0} xat
de: von {0} Chat
es: en {0} chat
fi: {0} keskustelusta
fr: dans {0} échange
it: da {0} chat
nl: van {0} chat
pl: z {0} czatu
pt_br: de {0} chat
ru: из {0} чата
sv: från {0} chatt
tr: {0} sohbetten
uk: з {0} чату

# FromChats_other
source: from {0} chats
ar: من ⁨{0}⁩ محادثة
be: з {0} чатаў
ca: de {0} xats
de: von {0} Chats
es: en {0} chats
fi: {0} keskustelusta
fr: dans {0} échanges
it: da {0} chat
ko: 대화방 {0}곳에서 보냄
ms: dari {0} bual
nl: van {0} chats
pl: z {0} czatów
pt_br: de {0} chats
ru: из {0} чатов
sv: från {0} chattar
tr: {0} sohbetten
uk: з {0} чатів

# FromFormatted
source: From {0}
be: Ад {0}
ca: De {0}
de: Von {0}
es: De: {0}
fa: از ⁨{0}⁩
fi: lähettänyt {0}
fr: De {0}
id: Dari {0}
it: Da {0}
ko: {0} 보냄
ms: Dari {0}
nl: Van {0}
pl: Od {0}
pt_br: De {0}
ru: От {0}
sv: Från {0}
tr: Kimden: {0}
uk: від {0}
uz: {0}dan
zh_cn: 来自 {0}
zh_tw: 來自 {0}

# FromGalley
source: From Gallery
ar: من المعرض
be: З галерэі
ca: Des de la galeria
de: Aus der Galerie
es: Desde Galería
fa: از گالری
fi: Galleriasta
fr: Depuis la galerie
id: Dari Galeri
it: Dalla galleria
ko: 갤러리
ms: Dari Galeri
nl: Uit galerij
pl: Z galerii
pt_br: Da Galeria
ru: Из галереи
sv: Från galleriet
tr: Galeriden
uk: З галереї
uz: Galereyadan
zh_cn: 从相册中选择
zh_tw: 從相簿中選擇

# FromYou
source: You
ar: أنت
be: Вы
ca: Jo
de: Du
es: Tú
fa: شما
fi: Sinä
fr: Vous
id: Anda
it: Tu
ko: 나
ms: Anda
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sv: Du
tr: Siz
uk: Ви
uz: Siz
zh_cn: 您
zh_tw: 您

# FwdMessagesToChats
source: Messages forwarded to **{0}**.
ar: تم تحويل الرسائل إلى «⁨{0}⁩».
be: Паведамленне пераслана ў **{0}**.
ca: S’ha reenviat els missatges a **{0}**.
de: Nachrichten weitergeleitet an **{0}**.
es: Mensajes reenviados a **{0}**.
fi: Viestit välitettiin (**{0}**).
fr: Messages transférés vers **{0}**.
it: Messaggi inoltrati in **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Berichten doorgestuurd naar **{0}**.
pl: Wiadomości przekazane do **{0}**.
pt_br: Mensagens encaminhadas para **{0}**.
ru: Сообщения пересланы в **{0}**.
sv: Meddelanden vidarebefordrade till **{0}**.
tr: Mesajlar, **{0}** sohbetine iletildi.
uk: Повідомлення переслано до **{0}**.

# FwdMessagesToGroup
source: Messages forwarded to **{0}**.
ar: تم تحويل الرسائل إلى **⁨{0}⁩**.
be: Паведамленне пераслана ў **{0}**.
ca: S’ha reenviat els missatges a **{0}**.
de: Nachrichten weitergeleitet an **{0}**.
es: Mensajes reenviados a **{0}**.
fi: Viestit välitettiin ryhmään **{0}**.
fr: Messages transférés vers **{0}**.
it: Messaggi inoltrati in **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Berichten doorgestuurd naar **{0}**.
pl: Wiadomości przekazane do **{0}**.
pt_br: Mensagens encaminhadas para **{0}**.
ru: Сообщения пересланы в **{0}**.
sv: Meddelanden vidarebefordrade till **{0}**.
tr: Mesajlar, **{0}** grubuna iletildi.
uk: Повідомлення переслано до **{0}**.

# FwdMessagesToSavedMessages
source: Messages forwarded to **Saved Messages**.
ar: تم تحويل الرسائل إلى ** الرسائل المحفوظة **.
be: Паведамленні перасланы ў **Захаванае**.
ca: Missatges reenviats als **Missatges desats**.
de: Nachrichten weitergeleitet an **Gespeichertes**.
es: Mensajes reenviados a **Mensajes guardados**.
fi: Viestit välitettiin **Tallennettuihin viesteihin**.
fr: Messages transférés dans les **Messages enregistrés**.
it: Messaggi inoltrati nei **Messaggi salvati**.
ko: **저장한 메시지**로 메시지를 전달했습니다.
ms: Mesej dimaju ke **Mesej Disimpan**.
nl: Berichten doorgestuurd naar **Bewaarde berichten**.
pl: Wiadomości przekazane do **Zapisanych wiadomości**.
pt_br: Mensagens encaminhadas para as **Mensagens Salvas**.
ru: Сообщения пересланы в **Избранное**.
sv: Meddelanden vidarebefordrade till **Sparade meddelanden**.
tr: Mesajlar, **Kayıtlı Mesajlar**'a iletildi.
uk: Повідомлення переслано до **Збереженого**.

# FwdMessagesToUser
source: Messages forwarded to **{0}**.
ar: تم تحويل الرسائل إلى **⁨{0}⁩**.
be: Паведамленне пераслана для **{0}**.
ca: S’ha reenviat els missatges a **{0}**.
de: Nachrichten weitergeleitet an **{0}**.
es: Mensajes reenviados a **{0}**.
fi: Viestit välitettiin käyttäjälle **{0}**.
fr: Messages transférés à **{0}**.
it: Messaggi inoltrati a **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Berichten doorgestuurd naar **{0}**.
pl: Wiadomości przekazane do **{0}**.
pt_br: Mensagens encaminhadas para **{0}**.
ru: Сообщения пересланы в **{0}**.
sv: Meddelanden vidarebefordrade till **{0}**.
tr: Mesajlar, **{0}** kişisine iletildi.
uk: Повідомлення переслано до **{0}**.

# FwdMessageToChats
source: Message forwarded to **{0}**.
ar: تم تحويل الرسالة إلى «⁨{0}⁩».
be: Паведамленне пераслана ў **{0}**.
ca: S’ha reenviat el missatge a **{0}**.
de: Nachricht weitergeleitet an **{0}**.
es: Mensaje reenviado a **{0}**.
fi: Viesti välitettiin (**{0}**).
fr: Message transféré vers **{0}**.
it: Messaggio inoltrato in **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Bericht doorgestuurd naar **{0}**.
pl: Wiadomość przekazana do **{0}**.
pt_br: Mensagem encaminhada para **{0}**.
ru: Сообщение переслано в **{0}**.
sv: Meddelande vidarebefordrat till **{0}**.
tr: Mesaj, **{0}** sohbetine iletildi.
uk: Повідомлення переслано до **{0}**.

# FwdMessageToGroup
source: Message forwarded to **{0}**.
ar: تم تحويل الرسالة إلى **⁨{0}⁩**.
be: Паведамленне пераслана ў **{0}**.
ca: S’ha reenviat el missatge a **{0}**.
de: Nachrichten weitergeleitet an **{0}**.
es: Mensaje reenviado a **{0}**.
fi: Viesti välitettiin ryhmään **{0}**.
fr: Message transféré vers **{0}**.
it: Messaggio inoltrato in **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Bericht doorgestuurd naar **{0}**.
pl: Wiadomość przekazana do **{0}**.
pt_br: Mensagem encaminhada para **{0}**.
ru: Сообщение переслано в **{0}**.
sv: Meddelande vidarebefordrat till **{0}**.
tr: Mesaj, **{0}** grubuna iletildi.
uk: Повідомлення переслано до **{0}**.

# FwdMessageToSavedMessages
source: Message forwarded to **Saved Messages**.
ar: تم تحويل الرسالة إلى **الرسائل المحفوظة**.
be: Паведамленне пераслана ў **Захаванае**.
ca: Missatge reenviat als **Missatges desats**.
de: Nachricht weitergeleitet an **Gespeichertes**.
es: Mensaje reenviado a **Mensajes guardados**.
fi: Viesti välitettiin **Tallennettuihin viesteihin**.
fr: Message transféré dans les **Messages enregistrés**.
it: Messaggio inoltrato nei **Messaggi salvati**.
ko: **저장한 메시지**로 메시지를 전달했습니다.
ms: Mesej dimaju ke **Mesej Disimpan**.
nl: Bericht doorgestuurd naar **Bewaarde berichten**.
pl: Wiadomość przekazana do **Zapisanych wiadomości**.
pt_br: Mensagem encaminhada para as **Mensagens Salvas**.
ru: Сообщение переслано в **Избранное**.
sv: Meddelande vidarebefordrat till **Sparade meddelanden**.
tr: Mesaj, **Kayıtlı Mesajlar**'a iletildi.
uk: Повідомлення переслано до **Збереженого**.

# FwdMessageToUser
source: Message forwarded to **{0}**.
ar: تم تحويل الرسالة إلى **⁨{0}⁩**.
be: Паведамленне пераслана для **{0}**.
ca: S’ha reenviat el missatge a **{0}**.
de: Nachricht weitergeleitet an **{0}**.
es: Mensaje reenviado a **{0}**.
fi: Viesti välitettiin käyttäjälle **{0}**.
fr: Message transféré à **{0}**.
it: Messaggio inoltrato a **{0}**.
ko: **{0}**에 메시지를 전달했습니다.
ms: Mesej dimaju ke **{0}**.
nl: Bericht doorgestuurd naar **{0}**.
pl: Wiadomość przekazana do **{0}**.
pt_br: Mensagem encaminhada para **{0}**.
ru: Сообщение переслано в **{0}**.
sv: Meddelande vidarebefordrat till **{0}**.
tr: Mesaj, **{0}** kişisine iletildi.
uk: Повідомлення переслано до **{0}**.

source: Gallery
ar: المعرض
be: Галерэя
ca: Galeria
de: Galerie
es: Galería
fa: گالری
fi: Galleria
fr: Galerie
id: Galeri
it: Galleria
ko: 갤러리
ms: Galeri
nl: Galerij
pl: Galeria
pt_br: Galeria
ru: Галерея
sv: Galleri
tr: Galeri
uk: Галерея
uz: Galereya
zh_cn: 相册
zh_tw: 相簿

# GalleryInfo
source: To send images without compression
ar: لإرسال الصور دون ضغطها
be: Для адпраўкі відарысаў без сціскання
ca: Per a enviar imatges sense comprimir-les
de: Bilder ohne Komprimierung senden
es: Envía imágenes sin compresión
fa: جهت ارسال تصاویر بدون فشرده‌سازی
fi: Lähetä kuvia pakkaamattomina
fr: Envoyer les images sans compression
id: Kirim gambar tanpa kompresi
it: Per inviare immagini senza compressione
ko: 압축 없이 사진 보내기
ms: Mengirim imej tanpa mampatan
nl: Om bestanden ongecomprimeerd te versturen
pl: Aby wysłać obrazy bez kompresji
pt_br: Para enviar imagens sem compressão
ru: Для отправки изображений без сжатия
sv: För att skicka bilder utan komprimering
tr: Sıkıştırma olmadan görüntü göndermek için
uk: Для надсилання зображень без стиснення
uz: Rasmlarni ixchamlashtirmasdan yuborish
zh_cn: 发送原图
zh_tw: 發送原圖

# GalleryPermissionText
source: Tap to allow access to your Gallery
ar: انقر للسماح بالوصول إلى المعرض
be: Націсніце, каб дазволіць доступ да вашай галерэі
ca: Toqueu per permetre l'accés a la galeria
de: Antippen, um Zugriff auf deine Galerie zu erlauben
es: Toca para permitir el acceso a la galería
fa: برای اجازه دسترسی به گالری ضربه بزنید
fi: Napauta salliaksesi pääsyn galleriaan
fr: Touchez pour permettre l'accès à votre galerie
id: Ketuk untuk izinkan akses ke Galeri Anda
it: Tocca per permettere l'accesso alla tua Galleria
ko: 갤러리 접근을 허용하려면 누르기
ms: Tekan untuk benarkan akses ke Galeri anda
nl: Tik om toegang tot je galerij toe te staan
pl: Dotknij, aby zezwolić na dostęp do swojej galerii
pt_br: Toque para permitir o acesso à sua Galeria
ru: Нажмите, чтобы разрешить доступ к галерее
sv: Tryck för att ge åtkomst till galleriet
tr: Galerinize erişime izin vermek için dokunun
uk: Надати доступ до галереї
uz: Galereyaga kirishga ruxsat berish uchun teging

# GameCantSendSecretChat
source: Sorry, games can’t be sent to secret chats.
ar: عذرًا، لا يمكن إرسال الألعاب إلى المحادثات السرّية.
be: На жаль, гульні нельга адпраўляць у сакрэтныя чаты.
ca: No es poden enviar jocs als xats secrets.
de: Spiele können leider nicht an Geheime Chats gesendet werden.
es: Lo sentimos, los juegos no pueden ser enviados a chats secretos.
fi: Valitettavasti pelejä ei voi lähettää salaisiin keskusteluihin.
fr: Désolé, les jeux ne peuvent pas être envoyés dans les échanges secrets.
it: Spiacenti, i giochi non possono essere inviati nelle chat segrete.
ko: 죄송합니다, 게임은 비밀대화로 전송 할 수 없습니다.
ms: Maaf, mainan tak boleh dikirim ke bual rahsia.
nl: Sorry, je kunt spellen niet naar een geheime chat verzenden.
pl: Gry nie mogą być wysyłane do sekretnych czatów.
pt_br: Desculpe, os jogos não podem ser enviados para chats secretos.
ru: Игру нельзя отправить в секретный чат.
sv: Beklagar, spel kan inte skickas till hemliga chattar.
tr: Üzgünüz, oyunlar gizli sohbetlere gönderilemez.
uk: Ігри не дозволено надсилати в секретні чати.

source: General
ar: عام
be: Агульныя
de: Allgemein
fa: عمومی
fi: Yleistä
fr: Général
id: Umum
it: Generali
ko: 일반
ms: Am
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
sv: Allmänt
tr: Genel
uk: Загальні
uz: Asosiy
zh_cn: 通用
zh_tw: 通用

source: Get QR code
ar: رمز QR
be: Атрымаць QR-код
ca: Obtén un QR
de: QR-Code erstellen
es: Obtener código QR
fi: Avaa QR-koodi
fr: Obtenir le code QR
it: Ottieni QR
ko: QR 코드 생성
ms: Perolehi kod QR
nl: Krijg QR code
pl: Uzyskaj kod QR
pt_br: Obter Código QR
ru: Получить QR-код
sv: Ta fram QR-kod
tr: QR Kodunu Al
uk: Отримати QR-код

source: Getting Link Info...
ar: يتم جلب معلومات الرابط...
be: Атрымоўваем звесткі аб спасылцы..
ca: S'està obtenint la informació de l'enllaç...
de: Lade Linkvorschau...
es: Obteniendo info. del enlace…
fa: در حال دریافت اطلاعات لینک...
fi: Haetaan linkin tietoja...
fr: Obtention des informations...
id: Menerima Info Tautan...
it: Recupero le info del link...
ko: 링크 정보 가져오는 중...
ms: Mencari maklumat link...
nl: Link-preview ophalen...
pl: Pobieranie informacji o linku…
pt_br: Obtendo informações...
ru: Загрузка предпросмотра для ссылки...
sv: Hämtar länkinfo...
tr: Bağlantı Bilgisi Alınıyor…
uk: Отримання даних посилання...
uz: Havola maʼlumotlari olinmoqda...
zh_cn: 正在获取链接信息……
zh_tw: 正在獲取鏈結訊息……

source: GIF Caption
ar: وصف الصورة المتحركة
be: Подпіс пад анімацыяй
ca: Llegenda del GIF
de: GIF Beschriftung
es: Comentario de GIF
fa: عنوان گیف
fi: GIF-kuvateksti
fr: Légende du GIF
id: Caption GIF
it: Didascalia GIF
ko: GIF 설명
ms: Penerangan GIF
nl: GIF-Onderschrift
pl: Podpis GIFa
pt_br: Legenda do GIF
ru: Подпись к GIF
sv: GIF-text
tr: GIF Başlığı
uk: Опис до GIF
uz: GIF izohi
zh_cn: GIF 说明
zh_tw: GIF 說明

# GIFs_other
source: {0} GIFs
ar: ⁨{0}⁩ صورة متحركة
be: {0} анімацый
ca: {0} GIF
es: {0} GIF
fi: {0} GIFiä
fr: {0} GIF
it: {0} GIF
ko: GIF {0}개
ms: {0} GIF
pl: {0} GIFa
ru: {0} GIF
sv: {0} GIF:ar
tr: {0} GIF
uk: {0} GIF

# GifSavedHint
source: Added to saved GIFs
ar: أُضيفت إلى GIF المفضلة.
ca: S'ha afegit als GIF desats
de: Gespeicherten GIFs hinzugefügt
es: Añadido a los GIF guardados
fi: GIF lisättiin suosikkeihisi.
fr: Ajouté aux GIF enregistrés
it: Aggiunta alle GIF salvate
ko: 저장한 GIF로 추가
ms: Ditambah ke GIF disimpan
pt_br: Adicionado aos GIFs salvos
ru: Добавлено в сохраненные GIF
sv: Tillagd bland favorit-GIF:ar.
tr: Kaydedilmiş GIF'lere eklendi
uk: Додано до ваших GIF

# GifSavedToDownloadsHint
source: GIF saved to Downloads
ar: تم حفظ صورة GIF في التنزيلات.
be: Анімацыя захавана ў спампоўкі
ca: S'ha desat el GIF a «Baixades»
de: GIF in Downloads gespeichert
es: GIF guardado en Descargas
fi: GIF tallennettiin latauksiin.
fr: GIF enregistré dans les téléchargements
it: GIF salvata nei download
ko: 다운로드로 GIF가 저장됐습니다
ms: GIF disimpan ke Muat Turun
nl: GIF opgeslagen in downloads
pl: GIF zapisany w Pobranych
pt_br: GIF salvo em Downloads
ru: GIF сохранён в загрузки
sv: GIF sparad i nedladdningar.
tr: GIF, İndirilenler'e kaydedildi
uk: GIF збережено в Завантаженнях

# GifsTab
source: GIFS
ar: الصور المتحركة
be: АНІМАЦЫІ
ca: GIF
es: GIF
fa: گیف‌ها
fi: GIFIT
fr: GIF
id: GIF
it: GIF
ko: GIF
ms: GIF
pl: GIFY
ru: GIF
sv: GIF:ar
tr: GİFLER
uk: GIF
uz: GIFLAR

# GifsTab2
source: GIFs
ar: الصور المتحركة
be: Анімацыі
ca: GIF
es: GIF
fa: گیف‌ها
fi: GIFit
fr: GIF
id: GIF
it: GIF
ko: GIF
ms: GIF
pl: GIFy
ru: GIF
sv: GIF:ar
tr: GIF
uk: GIF
uz: GIFlar

# GigagroupAlertLearnMore
source: LEARN MORE
ar: معرفة المزيد
be: ДАВЕДАЦЦА БОЛЬШ
ca: MÉS INFORMACIÓ
de: MEHR DAZU
es: SABER MÁS
fi: LUE LISÄÄ
fr: EN SAVOIR PLUS
it: SCOPRI DI PIÙ
ko: 더 자세히
ms: PELAJARI LAGI
nl: LEES MEER
pl: CZYTAJ WIĘCEJ
pt_br: SABER MAIS
ru: ПОДРОБНЕЕ
sv: LÄS MER
tr: DAHA FAZLA BİLGİ
uk: ДЕТАЛЬНІШЕ

# GigagroupAlertText
source: Your group has reached the limit of **200,000** members. You can increase this limit by converting the group to a **broadcast group** where only admins can post. Interested?
ar: وصلت مجموعتك إلى الحد المسموح لعدد الأعضاء **200,000**. يمكنك زيادة هذا الحد بتحويل المجموعة إلى **مجموعة نشر** حيث يمكن للمشرفين فقط النشر. متابعة؟
be: Ваша суполка дасягнула ліміт **200,000** удзельнікаў. Вы можаце перавысіць гэты ліміт канвертаваўшы суполку ў **суполку для трансляцый**, у якой публікаваць могуць толькі кіраўнікі. Працягнуць?
ca: El grup ha arribat al límit de **200.000** membres. El podeu augmentar si convertiu el grup en un **grup de difusió**, on només els administradors poden publicar missatges.
de: Limit von 200.000 Mitgliedern in der Gruppe erreicht. Du kannst das Limit erhöhen, indem du die Gruppe in eine **Broadcast-Gruppe** umwandelst, in der nur Admins schreiben können. Interessiert?
es: Tu grupo alcanzó el límite de **200.000** miembros. Puedes aumentar este límite convirtiendo el grupo en un **grupo de difusión** donde sólo los administradores pueden publicar. ¿Te interesa?
fi: Ryhmäsi on kohdannut **200 000** käyttäjän rajan. Rajaa saa kasvatettua muuttamalla sen **lähetysryhmäksi**, jonne vain valvojat voivat lähettää viestejä. Kuulostaako kiinnostavalta?
fr: Votre groupe a atteint la limite des **200,000** membres. Vous pouvez augmenter cette limite en convertissant le groupe en **groupe de diffusion**, où seuls les administrateurs peuvent publier des messages. Intéressé ?
it: Il tuo gruppo ha raggiunto il limite di **200.000** membri. Puoi aumentare questo limite convertendo il gruppo in un **gruppo broadcast** dove solo gli amministratori possono scrivere. Ti interessa?
ko: 그룹이 한계치인 **200,000** 참가자에 도달했습니다. 관리자만 메시지를 보낼 수 있는 **브로드캐스트 그룹** 으로 변경할 경우 이 제한을 해제할 수 있습니다. 관심있으신가요?
ms: Grup anda telah capai had **200,000** ahli. Anda boleh tambah had ini dengan tukar grup ke **grup siaran** di mana hanya pentadbir boleh pos. Berminat?
nl: Je groep heeft de limiet van **200,000** leden bereikt. Je kunt deze limiet uitbreiden door deze groep om te zetten naar een **uitzendgroep** waar alleen beheerders kunnen plaatsen. Interesse?
pl: Twoja grupa osiągnęła limit **200 000** członków. Możesz zwiększyć ten limit, konwertując grupę na **grupę rozgłoszeniową**, w której tylko administratorzy mogą publikować. Interesujące?
pt_br: Seu grupo atingiu o limite de **200.000** membros. Você pode aumentar esse limite convertendo o grupo em um **grupo de transmissão** em que apenas admins podem postar. Tem interesse?
ru: Ваша группа достигла лимита в **200,000** участников. Вы можете повысить лимит, сделав её **группой для трансляций**, в которой только администраторы могут отправлять сообщения. Продолжить?
sv: Du har nått gränsen på 200.000 medlemmar. Du kan utöka gränsen genom att konvertera till en **Publiceringsgrupp** i vilken endast administratörer kan skriva. Intressant?
tr: Grubunuz **200.000** üye sınırına ulaştı. Grubunuzu sadece yöneticilerin paylaşım yapabildiği **yayın grubuna** dönüştürerek bu sınırı arttırabilirsiniz. İlgilenir miydiniz?
uk: Ваша група досягла обмеження в *200,000** учасників. Ви можете зняти це обмеження, перетворивши групу на **групу для трансляцій**, де писати зможуть лише адміністратори. Продовжити?

# GigagroupAlertTitle
source: Limit reached
ar: بلغت الحد
be: Ліміт дасягнуты
ca: Límit assolit
de: Limit erreicht
es: Límite alcanzado
fi: Raja saavutettu
fr: Limite atteinte
it: Limite raggiunto
ko: 한계 도달
ms: Had dilebehi
nl: Limiet bereikt
pl: Osiągnięto limit
pt_br: Limite atingido
ru: Достигнут лимит
sv: Gräns nådd
tr: Sınıra ulaşıldı
uk: Досягнуто обмеження

# GigagroupConvertAlertConver
source: CONVERT
ar: تحويل
be: ПЕРАЎТВАРЫЦЬ
ca: CONVERTEIX
de: UMWANDELN
es: CONVERTIR
fi: Muunna
fr: CONVERTIR
it: CONVERTI
ko: 전환
ms: TUKAR
nl: CONVERTEREN
pl: KONWERTUJ
pt_br: CONVERTER
ru: ДА
sv: KONVERTERA
tr: DÖNÜŞTÜR
uk: ПЕРЕТВОРИТИ
